<?php

$_['text_title']                                = 'Рассрочка 0-0-4';
$_['text_factoring004_condition']     	        = 'Купи сейчас, плати потом! Быстрое и удобное оформление рассрочки на 4 месяца без первоначальной оплаты. Моментальное подтверждение, без комиссий и процентов. Для заказов суммой от 6000 до 200000 тг.';
$_['text_checkbox_factoring004_condition']     	= 'Я ознакомлен и согласен с условиями';
$_['text_checkbox_factoring004_condition_link'] = 'Рассрочка 0-0-4';
$_['factoring004_low_price_text'] = 'Минимальная сумма заказа %s. Не хватает %s.';
$_['factoring004_high_price_text'] = 'Максимальная сумма заказа %s. Превышает %s.';